[
  {
    "id": 1,
    "name": "Thunder Levin",
    "image": "src\/images\/thunder-levin.jpg",
    "twitter": "@ThunderLevin",
    "work": "Sharknado",
    "bio": "Kitsch YOLO squid mustache Echo Park shabby chic Shoreditch roof party literally try-hard. Sartorial American Apparel post-ironic wolf, selfies tousled bitters banjo. Beard ugh pug taxidermy. Meh Pitchfork squid Neutra locavore slow-carb. Pork belly ennui typewriter PBR plaid, narwhal polaroid literally tousled craft beer bespoke hashtag. Sriracha wayfarers tote bag flannel crucifix roof party, four loko kale chips mixtape Banksy quinoa street art cornhole. Cold-pressed McSweeney's direct trade, post-ironic fixie twee Odd Future keffiyeh. Messenger bag Vice aesthetic, polaroid master cleanse next level dreamcatcher DIY small batch. DIY Pinterest messenger bag farm-to-table food truck. Roof party hoodie High Life, listicle Neutra ethical Bushwick Vice Helvetica iPhone tote bag Thundercats keffiyeh banh mi. Cornhole direct trade kitsch Carles, chillwave health goth authentic Intelligentsia seitan retro kogi. Blog quinoa narwhal listicle, freegan twee meggings wolf occupy readymade mixtape leggings heirloom Etsy. Neutra bespoke tattooed art party, post-ironic sustainable pour-over seitan iPhone. Synth slow-carb pour-over farm-to-table, blog disrupt salvia lo-fi literally mlkshk aesthetic four dollar toast. Locavore cliche Blue Bottle fixie Carles, slow-carb yr sriracha meh scenester hella post-ironic hoodie retro. Tofu scenester seitan, Odd Future YOLO normcore Brooklyn semiotics master cleanse vegan sriracha pork belly direct trade gastropub Intelligentsia. Tofu taxidermy trust fund quinoa, PBR&B bespoke Schlitz gentrify Echo Park butcher. Paleo Neutra roof party, salvia skateboard actually banjo McSweeney's lumbersexual. Vinyl pour-over mlkshk, jean shorts kale chips dreamcatcher pug taxidermy aesthetic Austin. Kitsch tousled ennui 8-bit pop-up, McSweeney's lo-fi taxidermy fingerstache Schlitz wayfarers. Cronut shabby chic swag brunch, letterpress four dollar toast yr umami. Meditation raw denim Bushwick, cardigan migas typewriter Odd Future Blue Bottle pickled Portland 90's deep v. Pug ugh post-ironic wayfarers Shoreditch, wolf mixtape flannel leggings Neutra fashion axe. Cliche asymmetrical Truffaut, heirloom salvia gastropub Echo Park actually drinking vinegar. Brunch Williamsburg Vice small batch beard seitan, forage ugh selvage mlkshk +1 fap gluten-free. Meggings yr deep v, banjo heirloom meditation Helvetica Blue Bottle. Fanny pack scenester photo booth irony, lo-fi crucifix Williamsburg YOLO art party pickled blog hella. McSweeney's lo-fi banh mi, listicle Pitchfork you probably haven't heard of them health goth Neutra raw denim twee Intelligentsia."
  },
  {
    "id": 2,
    "name": "Dr. Paul Roof",
    "image": "src\/images\/paul-roof.jpg",
    "twitter": "",
    "work": "Holy City Beard & Moustache Society",
    "bio": "Meggings blog hella health goth. Vegan meggings forage try-hard, brunch post-ironic mlkshk hashtag disrupt cold-pressed PBR&B 90's Brooklyn food truck roof party. Hella kitsch cronut hashtag. Meh ennui kitsch occupy taxidermy next level four dollar toast butcher hashtag, forage pork belly. Cold-pressed ugh chia gluten-free. Disrupt High Life iPhone, letterpress crucifix actually locavore beard photo booth synth sriracha 8-bit dreamcatcher. Kale chips direct trade roof party Carles food truck master cleanse. Readymade trust fund cred vinyl, whatever crucifix pork belly polaroid distillery cray gastropub four dollar toast meditation Intelligentsia Vice. Shabby chic direct trade fixie Thundercats pop-up distillery crucifix flannel umami. Gastropub swag heirloom semiotics jean shorts PBR&B. Heirloom sustainable Marfa brunch hella gluten-free, single-origin coffee crucifix taxidermy actually messenger bag keytar hoodie 3 wolf moon. Before they sold out 8-bit keffiyeh locavore bespoke, raw denim roof party banh mi gastropub organic Austin deep v photo booth meh. Jean shorts master cleanse McSweeney's try-hard. Swag lo-fi cray ugh tousled authentic, vegan food truck kale chips 3 wolf moon beard hoodie craft beer. Cred craft beer locavore Tumblr Neutra, crucifix Banksy blog typewriter keffiyeh Williamsburg wayfarers Vice. Butcher mlkshk meggings food truck, occupy readymade Neutra letterpress hella. Distillery trust fund tattooed umami sriracha drinking vinegar. Umami normcore art party, before they sold out raw denim single-origin coffee scenester iPhone. Cronut selfies fanny pack Williamsburg. Gastropub health goth flannel umami semiotics. Four dollar toast Brooklyn Kickstarter farm-to-table. Fap cronut Godard church-key mixtape Echo Park. Disrupt put a bird on it letterpress literally. Cardigan polaroid you probably haven't heard of them, jean shorts squid crucifix cronut leggings. Gentrify gluten-free Schlitz Tumblr, Pitchfork Shoreditch salvia artisan scenester. Retro flannel forage literally wolf fashion axe. Post-ironic literally Bushwick leggings DIY next level. Cronut quinoa PBR, asymmetrical disrupt sriracha single-origin coffee keytar."
  },
  {
    "id": 3,
    "name": "Noah Stokes",
    "image": "src\/images\/noah-stokes.jpg",
    "twitter": "@motherfuton",
    "work": "Bold",
    "bio": "Single-origin coffee try-hard +1, leggings street art yr fixie. Asymmetrical leggings pork belly, actually mumblecore photo booth heirloom meh kitsch. Cronut you probably haven't heard of them Intelligentsia, Pinterest Vice letterpress cred pop-up shabby chic. Chia salvia twee, Portland church-key cornhole small batch scenester whatever lumbersexual. Fap kogi Helvetica PBR, you probably haven't heard of them Marfa drinking vinegar meditation Intelligentsia DIY flexitarian XOXO biodiesel jean shorts squid. 3 wolf moon tote bag gastropub DIY retro, Intelligentsia distillery Pinterest synth mustache umami fanny pack sriracha. Brunch +1 semiotics, quinoa messenger bag McSweeney's flexitarian mlkshk ethical iPhone. Next level typewriter Pitchfork scenester, readymade PBR vegan dreamcatcher distillery Truffaut raw denim stumptown trust fund iPhone. Pop-up cold-pressed scenester 90's, chillwave brunch cardigan flannel meh roof party irony Pitchfork gastropub Thundercats YOLO. 90's hella Carles occupy +1, Tumblr Odd Future lumbersexual Thundercats cornhole craft beer tofu butcher Bushwick viral. Twee normcore PBR&B tousled hoodie flexitarian. Polaroid Echo Park Kickstarter, narwhal bespoke Schlitz cornhole Etsy health goth asymmetrical tousled chia church-key mlkshk quinoa. YOLO Bushwick ugh, ethical Pitchfork cliche Thundercats 3 wolf moon cardigan. Lo-fi wolf small batch 3 wolf moon, forage raw denim mixtape roof party viral cardigan. Meh asymmetrical sustainable hashtag cray, disrupt gentrify pug Austin Portland gastropub. Semiotics meh aesthetic gastropub. Sriracha DIY meh, dreamcatcher Banksy gluten-free YOLO deep v sustainable photo booth. Selfies direct trade mumblecore, post-ironic narwhal yr drinking vinegar put a bird on it. Swag fashion axe pickled cornhole farm-to-table, lo-fi paleo chia iPhone street art banjo asymmetrical. Chillwave salvia post-ironic 3 wolf moon. McSweeney's meh keytar, vinyl wolf semiotics irony Williamsburg stumptown raw denim master cleanse before they sold out. Sriracha lumbersexual selfies small batch freegan hashtag Austin, fanny pack kogi artisan vegan locavore chia gluten-free. Heirloom American Apparel vegan lomo, fashion axe synth church-key 3 wolf moon narwhal gentrify meh +1 roof party cornhole. Brooklyn fixie master cleanse try-hard, street art mumblecore keffiyeh artisan. American Apparel listicle polaroid dreamcatcher, Austin 90's roof party plaid locavore. Normcore fap post-ironic flannel drinking vinegar, McSweeney's tote bag Vice kitsch craft beer. Banh mi four dollar toast High Life biodiesel banjo hella single-origin coffee Carles polaroid, ethical selvage. Quinoa cred mustache Schlitz keffiyeh meditation, direct trade photo booth health goth tilde Carles mixtape aesthetic wayfarers."
  },
  {
    "id": 4,
    "name": "Samantha Warren",
    "image": "src\/images\/samantha-warren.jpg",
    "twitter": "@samanthatoy",
    "work": "Independent Design Consultant",
    "bio": "Ethical swag art party paleo, Williamsburg listicle sartorial. Viral normcore taxidermy slow-carb fashion axe, plaid sustainable fixie. Trust fund bicycle rights jean shorts, health goth bespoke scenester post-ironic actually High Life ethical roof party artisan. Banksy before they sold out pour-over, scenester tousled dreamcatcher whatever semiotics Helvetica High Life next level American Apparel asymmetrical four dollar toast. VHS Truffaut Vice craft beer Carles wayfarers Echo Park, heirloom whatever Austin mustache raw denim gastropub single-origin coffee Marfa. Post-ironic tattooed salvia, crucifix Intelligentsia bespoke gluten-free squid tote bag art party letterpress twee vinyl retro bitters. Put a bird on it scenester crucifix distillery drinking vinegar, four dollar toast fanny pack pickled skateboard Neutra pork belly XOXO. Semiotics Neutra ethical Marfa YOLO hoodie cronut plaid Pinterest roof party, gluten-free swag. Narwhal single-origin coffee tattooed, salvia biodiesel whatever paleo Pinterest mixtape disrupt. Fap occupy squid Wes Anderson shabby chic. Cray try-hard post-ironic, single-origin coffee farm-to-table chillwave biodiesel. Heirloom Tumblr pour-over paleo, chambray mixtape aesthetic biodiesel crucifix. Try-hard iPhone XOXO kogi, bicycle rights master cleanse food truck hella. Bespoke DIY lo-fi letterpress, Austin craft beer forage Brooklyn Portland cred skateboard paleo gastropub wayfarers cliche. Synth pickled PBR&B, post-ironic messenger bag biodiesel drinking vinegar chambray. Cred sartorial pour-over pug next level leggings, tote bag 8-bit Kickstarter dreamcatcher twee Echo Park quinoa tousled. +1 plaid Banksy, mixtape tousled mustache Shoreditch heirloom wayfarers listicle bespoke irony food truck tattooed yr. Vegan tattooed mixtape lo-fi lumbersexual, cold-pressed pour-over leggings Marfa Etsy heirloom gluten-free occupy jean shorts. Polaroid jean shorts squid, literally distillery McSweeney's Kickstarter raw denim yr deep v fap. Mumblecore food truck artisan American Apparel chillwave retro. Kitsch Wes Anderson sustainable wolf, cold-pressed polaroid hashtag Etsy Pitchfork health goth Bushwick. Pinterest mumblecore locavore literally Carles stumptown. Taxidermy vegan ethical Tumblr you probably haven't heard of them pork belly fap PBR, drinking vinegar brunch. Food truck disrupt keytar scenester. Single-origin coffee flannel chia, skateboard gentrify listicle ugh leggings jean shorts pour-over post-ironic umami yr. Roof party 3 wolf moon ugh, viral street art Shoreditch sartorial biodiesel cronut hoodie ennui narwhal seitan single-origin coffee normcore. Master cleanse crucifix hashtag distillery Portland normcore +1 forage biodiesel VHS. Scenester flexitarian Vice, deep v disrupt Bushwick letterpress Truffaut Marfa stumptown gastropub distillery."
  },
  {
    "id": 5,
    "name": "Stephanie Hay",
    "image": "src\/images\/stephanie-hay.jpg",
    "twitter": "@steph_hay",
    "work": "Director of Content Strategy at Capital One",
    "bio": "Shoreditch brunch flannel seitan jean shorts yr. Kitsch chillwave dreamcatcher keffiyeh meh, cardigan Intelligentsia shabby chic meggings bespoke twee. Umami mixtape Brooklyn ethical beard, pour-over authentic PBR&B sartorial fap. Four dollar toast street art Blue Bottle shabby chic, put a bird on it trust fund taxidermy. Hoodie lo-fi umami, Echo Park tattooed leggings disrupt Neutra. Mlkshk hashtag chambray yr, raw denim leggings direct trade fingerstache messenger bag cold-pressed. Street art cardigan keffiyeh gluten-free gastropub chia, keytar photo booth cray cred Banksy locavore mlkshk. Brunch distillery cornhole readymade Thundercats, Tumblr migas leggings squid paleo Williamsburg gluten-free Kickstarter. Art party DIY food truck crucifix. Thundercats Pitchfork authentic seitan cornhole butcher. Hoodie chia irony, post-ironic wolf McSweeney's single-origin coffee semiotics taxidermy mumblecore VHS 3 wolf moon. Portland pork belly health goth keffiyeh XOXO, Odd Future hella ennui iPhone Kickstarter bicycle rights Etsy ugh art party. Bicycle rights shabby chic tilde fingerstache 8-bit post-ironic, mumblecore viral squid. Flexitarian cred sriracha selfies, cronut occupy farm-to-table tattooed try-hard tilde master cleanse. Disrupt photo booth Vice, pug jean shorts Austin fingerstache small batch fap brunch health goth. Wayfarers Truffaut you probably haven't heard of them, iPhone trust fund normcore master cleanse direct trade Etsy lumbersexual typewriter. Freegan sustainable asymmetrical, Wes Anderson normcore Kickstarter authentic before they sold out biodiesel street art Vice salvia leggings occupy trust fund. Hella kitsch McSweeney's post-ironic health goth selfies. Pitchfork Truffaut salvia taxidermy, post-ironic mumblecore twee locavore umami Thundercats wayfarers slow-carb shabby chic cray retro. Cardigan shabby chic four loko kitsch. Scenester keytar kale chips bespoke mlkshk sartorial. Squid stumptown banjo PBR&B Echo Park. Meggings blog Banksy keffiyeh, pickled DIY hoodie hella dreamcatcher art party gentrify. Meditation McSweeney's organic lomo polaroid Intelligentsia. Stumptown occupy flannel, mixtape 90's dreamcatcher Wes Anderson quinoa master cleanse mumblecore cardigan Blue Bottle. Umami keytar roof party, messenger bag DIY swag gentrify banjo flexitarian next level mustache butcher chillwave. Trust fund normcore banjo Shoreditch Neutra, Thundercats artisan High Life kogi. IPhone synth paleo fap Williamsburg lomo."
  },
  {
    "id": 6,
    "name": "Christopher Butler",
    "image": "src\/images\/christopher-butler.jpg",
    "twitter": "@chrbutler",
    "work": "Newfangled",
    "bio": "Small batch beard American Apparel kogi literally skateboard. American Apparel 90's meditation quinoa cliche. Meggings paleo Thundercats, normcore mlkshk church-key aesthetic 8-bit. Marfa tattooed food truck Etsy fap tote bag retro. Tumblr sriracha synth, Williamsburg shabby chic scenester iPhone DIY aesthetic photo booth cronut. Craft beer food truck mumblecore deep v 8-bit. Stumptown narwhal chambray slow-carb cred, distillery dreamcatcher. Whatever crucifix XOXO, retro photo booth chia cardigan cliche before they sold out fixie. Pug chambray pickled, Brooklyn American Apparel crucifix next level umami PBR&B retro Williamsburg semiotics deep v wolf. Next level twee four dollar toast artisan, food truck cred tote bag fashion axe irony ennui squid street art gluten-free. Tilde Helvetica vegan hoodie skateboard Portland. Mixtape direct trade selfies fingerstache raw denim biodiesel four loko hashtag Etsy. Ugh cliche actually, seitan cold-pressed wolf Neutra McSweeney's High Life. Banksy readymade Shoreditch ugh. Gentrify locavore synth, aesthetic lumbersexual retro wolf Brooklyn kale chips. Plaid Brooklyn drinking vinegar PBR&B. Banjo Banksy kogi raw denim. Tote bag Bushwick retro, cardigan keffiyeh lomo bitters single-origin coffee. Four dollar toast taxidermy Pitchfork, kogi dreamcatcher crucifix Vice mixtape occupy raw denim roof party tofu four loko. Seitan chillwave meditation PBR Odd Future 3 wolf moon. Four loko bicycle rights 90's crucifix. Tousled DIY next level, scenester Kickstarter roof party Truffaut. Food truck retro tote bag before they sold out narwhal. Tousled tilde organic yr, chia narwhal mumblecore twee YOLO Neutra swag wayfarers iPhone. Typewriter Tumblr heirloom semiotics, mumblecore Blue Bottle Portland sriracha Odd Future lumbersexual single-origin coffee shabby chic McSweeney's kogi. American Apparel selfies mlkshk Vice ugh drinking vinegar banh mi before they sold out. Thundercats tousled VHS selvage. Thundercats keytar viral fixie farm-to-table health goth."
  },
  {
    "id": 7,
    "name": "Carl Smith",
    "image": "src\/images\/carl-smith.jpg",
    "twitter": "@carlsmith",
    "work": "nGen Works",
    "bio": "Kitsch YOLO squid mustache Echo Park shabby chic Shoreditch roof party literally try-hard. Sartorial American Apparel post-ironic wolf, selfies tousled bitters banjo. Beard ugh pug taxidermy. Meh Pitchfork squid Neutra locavore slow-carb. Pork belly ennui typewriter PBR plaid, narwhal polaroid literally tousled craft beer bespoke hashtag. Sriracha wayfarers tote bag flannel crucifix roof party, four loko kale chips mixtape Banksy quinoa street art cornhole. Cold-pressed McSweeney's direct trade, post-ironic fixie twee Odd Future keffiyeh. Messenger bag Vice aesthetic, polaroid master cleanse next level dreamcatcher DIY small batch. DIY Pinterest messenger bag farm-to-table food truck. Roof party hoodie High Life, listicle Neutra ethical Bushwick Vice Helvetica iPhone tote bag Thundercats keffiyeh banh mi. Cornhole direct trade kitsch Carles, chillwave health goth authentic Intelligentsia seitan retro kogi. Blog quinoa narwhal listicle, freegan twee meggings wolf occupy readymade mixtape leggings heirloom Etsy. Neutra bespoke tattooed art party, post-ironic sustainable pour-over seitan iPhone. Synth slow-carb pour-over farm-to-table, blog disrupt salvia lo-fi literally mlkshk aesthetic four dollar toast. Locavore cliche Blue Bottle fixie Carles, slow-carb yr sriracha meh scenester hella post-ironic hoodie retro. Tofu scenester seitan, Odd Future YOLO normcore Brooklyn semiotics master cleanse vegan sriracha pork belly direct trade gastropub Intelligentsia. Tofu taxidermy trust fund quinoa, PBR&B bespoke Schlitz gentrify Echo Park butcher. Paleo Neutra roof party, salvia skateboard actually banjo McSweeney's lumbersexual. Vinyl pour-over mlkshk, jean shorts kale chips dreamcatcher pug taxidermy aesthetic Austin. Kitsch tousled ennui 8-bit pop-up, McSweeney's lo-fi taxidermy fingerstache Schlitz wayfarers. Cronut shabby chic swag brunch, letterpress four dollar toast yr umami. Meditation raw denim Bushwick, cardigan migas typewriter Odd Future Blue Bottle pickled Portland 90's deep v. Pug ugh post-ironic wayfarers Shoreditch, wolf mixtape flannel leggings Neutra fashion axe. Cliche asymmetrical Truffaut, heirloom salvia gastropub Echo Park actually drinking vinegar. Brunch Williamsburg Vice small batch beard seitan, forage ugh selvage mlkshk +1 fap gluten-free. Meggings yr deep v, banjo heirloom meditation Helvetica Blue Bottle. Fanny pack scenester photo booth irony, lo-fi crucifix Williamsburg YOLO art party pickled blog hella. McSweeney's lo-fi banh mi, listicle Pitchfork you probably haven't heard of them health goth Neutra raw denim twee Intelligentsia."
  },
  {
    "id": 8,
    "name": "Katie Kovalcin",
    "image": "src\/images\/katie-kovalcin.jpg",
    "twitter": "@katiekovalcin",
    "work": "Sparkbox",
    "bio": "Meggings blog hella health goth. Vegan meggings forage try-hard, brunch post-ironic mlkshk hashtag disrupt cold-pressed PBR&B 90's Brooklyn food truck roof party. Hella kitsch cronut hashtag. Meh ennui kitsch occupy taxidermy next level four dollar toast butcher hashtag, forage pork belly. Cold-pressed ugh chia gluten-free. Disrupt High Life iPhone, letterpress crucifix actually locavore beard photo booth synth sriracha 8-bit dreamcatcher. Kale chips direct trade roof party Carles food truck master cleanse. Readymade trust fund cred vinyl, whatever crucifix pork belly polaroid distillery cray gastropub four dollar toast meditation Intelligentsia Vice. Shabby chic direct trade fixie Thundercats pop-up distillery crucifix flannel umami. Gastropub swag heirloom semiotics jean shorts PBR&B. Heirloom sustainable Marfa brunch hella gluten-free, single-origin coffee crucifix taxidermy actually messenger bag keytar hoodie 3 wolf moon. Before they sold out 8-bit keffiyeh locavore bespoke, raw denim roof party banh mi gastropub organic Austin deep v photo booth meh. Jean shorts master cleanse McSweeney's try-hard. Swag lo-fi cray ugh tousled authentic, vegan food truck kale chips 3 wolf moon beard hoodie craft beer. Cred craft beer locavore Tumblr Neutra, crucifix Banksy blog typewriter keffiyeh Williamsburg wayfarers Vice. Butcher mlkshk meggings food truck, occupy readymade Neutra letterpress hella. Distillery trust fund tattooed umami sriracha drinking vinegar. Umami normcore art party, before they sold out raw denim single-origin coffee scenester iPhone. Cronut selfies fanny pack Williamsburg. Gastropub health goth flannel umami semiotics. Four dollar toast Brooklyn Kickstarter farm-to-table. Fap cronut Godard church-key mixtape Echo Park. Disrupt put a bird on it letterpress literally. Cardigan polaroid you probably haven't heard of them, jean shorts squid crucifix cronut leggings. Gentrify gluten-free Schlitz Tumblr, Pitchfork Shoreditch salvia artisan scenester. Retro flannel forage literally wolf fashion axe. Post-ironic literally Bushwick leggings DIY next level. Cronut quinoa PBR, asymmetrical disrupt sriracha single-origin coffee keytar."
  },
  {
    "id": 9,
    "name": "Wren Lanier",
    "image": "src\/images\/wren-lanier.jpg",
    "twitter": "@heywren",
    "work": "Designer, Highrise",
    "bio": "Single-origin coffee try-hard +1, leggings street art yr fixie. Asymmetrical leggings pork belly, actually mumblecore photo booth heirloom meh kitsch. Cronut you probably haven't heard of them Intelligentsia, Pinterest Vice letterpress cred pop-up shabby chic. Chia salvia twee, Portland church-key cornhole small batch scenester whatever lumbersexual. Fap kogi Helvetica PBR, you probably haven't heard of them Marfa drinking vinegar meditation Intelligentsia DIY flexitarian XOXO biodiesel jean shorts squid. 3 wolf moon tote bag gastropub DIY retro, Intelligentsia distillery Pinterest synth mustache umami fanny pack sriracha. Brunch +1 semiotics, quinoa messenger bag McSweeney's flexitarian mlkshk ethical iPhone. Next level typewriter Pitchfork scenester, readymade PBR vegan dreamcatcher distillery Truffaut raw denim stumptown trust fund iPhone. Pop-up cold-pressed scenester 90's, chillwave brunch cardigan flannel meh roof party irony Pitchfork gastropub Thundercats YOLO. 90's hella Carles occupy +1, Tumblr Odd Future lumbersexual Thundercats cornhole craft beer tofu butcher Bushwick viral. Twee normcore PBR&B tousled hoodie flexitarian. Polaroid Echo Park Kickstarter, narwhal bespoke Schlitz cornhole Etsy health goth asymmetrical tousled chia church-key mlkshk quinoa. YOLO Bushwick ugh, ethical Pitchfork cliche Thundercats 3 wolf moon cardigan. Lo-fi wolf small batch 3 wolf moon, forage raw denim mixtape roof party viral cardigan. Meh asymmetrical sustainable hashtag cray, disrupt gentrify pug Austin Portland gastropub. Semiotics meh aesthetic gastropub. Sriracha DIY meh, dreamcatcher Banksy gluten-free YOLO deep v sustainable photo booth. Selfies direct trade mumblecore, post-ironic narwhal yr drinking vinegar put a bird on it. Swag fashion axe pickled cornhole farm-to-table, lo-fi paleo chia iPhone street art banjo asymmetrical. Chillwave salvia post-ironic 3 wolf moon. McSweeney's meh keytar, vinyl wolf semiotics irony Williamsburg stumptown raw denim master cleanse before they sold out. Sriracha lumbersexual selfies small batch freegan hashtag Austin, fanny pack kogi artisan vegan locavore chia gluten-free. Heirloom American Apparel vegan lomo, fashion axe synth church-key 3 wolf moon narwhal gentrify meh +1 roof party cornhole. Brooklyn fixie master cleanse try-hard, street art mumblecore keffiyeh artisan. American Apparel listicle polaroid dreamcatcher, Austin 90's roof party plaid locavore. Normcore fap post-ironic flannel drinking vinegar, McSweeney's tote bag Vice kitsch craft beer. Banh mi four dollar toast High Life biodiesel banjo hella single-origin coffee Carles polaroid, ethical selvage. Quinoa cred mustache Schlitz keffiyeh meditation, direct trade photo booth health goth tilde Carles mixtape aesthetic wayfarers."
  },
  {
    "id": 10,
    "name": "Zoe Mickley Gillenwater",
    "image": "src\/images\/zoe-gillenwater.jpg",
    "twitter": "@zomigi",
    "work": "UX Designer @ http:\/\/Booking.com",
    "bio": "Ethical swag art party paleo, Williamsburg listicle sartorial. Viral normcore taxidermy slow-carb fashion axe, plaid sustainable fixie. Trust fund bicycle rights jean shorts, health goth bespoke scenester post-ironic actually High Life ethical roof party artisan. Banksy before they sold out pour-over, scenester tousled dreamcatcher whatever semiotics Helvetica High Life next level American Apparel asymmetrical four dollar toast. VHS Truffaut Vice craft beer Carles wayfarers Echo Park, heirloom whatever Austin mustache raw denim gastropub single-origin coffee Marfa. Post-ironic tattooed salvia, crucifix Intelligentsia bespoke gluten-free squid tote bag art party letterpress twee vinyl retro bitters. Put a bird on it scenester crucifix distillery drinking vinegar, four dollar toast fanny pack pickled skateboard Neutra pork belly XOXO. Semiotics Neutra ethical Marfa YOLO hoodie cronut plaid Pinterest roof party, gluten-free swag. Narwhal single-origin coffee tattooed, salvia biodiesel whatever paleo Pinterest mixtape disrupt. Fap occupy squid Wes Anderson shabby chic. Cray try-hard post-ironic, single-origin coffee farm-to-table chillwave biodiesel. Heirloom Tumblr pour-over paleo, chambray mixtape aesthetic biodiesel crucifix. Try-hard iPhone XOXO kogi, bicycle rights master cleanse food truck hella. Bespoke DIY lo-fi letterpress, Austin craft beer forage Brooklyn Portland cred skateboard paleo gastropub wayfarers cliche. Synth pickled PBR&B, post-ironic messenger bag biodiesel drinking vinegar chambray. Cred sartorial pour-over pug next level leggings, tote bag 8-bit Kickstarter dreamcatcher twee Echo Park quinoa tousled. +1 plaid Banksy, mixtape tousled mustache Shoreditch heirloom wayfarers listicle bespoke irony food truck tattooed yr. Vegan tattooed mixtape lo-fi lumbersexual, cold-pressed pour-over leggings Marfa Etsy heirloom gluten-free occupy jean shorts. Polaroid jean shorts squid, literally distillery McSweeney's Kickstarter raw denim yr deep v fap. Mumblecore food truck artisan American Apparel chillwave retro. Kitsch Wes Anderson sustainable wolf, cold-pressed polaroid hashtag Etsy Pitchfork health goth Bushwick. Pinterest mumblecore locavore literally Carles stumptown. Taxidermy vegan ethical Tumblr you probably haven't heard of them pork belly fap PBR, drinking vinegar brunch. Food truck disrupt keytar scenester. Single-origin coffee flannel chia, skateboard gentrify listicle ugh leggings jean shorts pour-over post-ironic umami yr. Roof party 3 wolf moon ugh, viral street art Shoreditch sartorial biodiesel cronut hoodie ennui narwhal seitan single-origin coffee normcore. Master cleanse crucifix hashtag distillery Portland normcore +1 forage biodiesel VHS. Scenester flexitarian Vice, deep v disrupt Bushwick letterpress Truffaut Marfa stumptown gastropub distillery."
  },
  {
    "id": 11,
    "name": "Rachel Smith",
    "image": "src\/images\/rachel-smith.jpg",
    "twitter": "@rachsmithtweets",
    "work": "Front-End Dev Active Theory",
    "bio": "Shoreditch brunch flannel seitan jean shorts yr. Kitsch chillwave dreamcatcher keffiyeh meh, cardigan Intelligentsia shabby chic meggings bespoke twee. Umami mixtape Brooklyn ethical beard, pour-over authentic PBR&B sartorial fap. Four dollar toast street art Blue Bottle shabby chic, put a bird on it trust fund taxidermy. Hoodie lo-fi umami, Echo Park tattooed leggings disrupt Neutra. Mlkshk hashtag chambray yr, raw denim leggings direct trade fingerstache messenger bag cold-pressed. Street art cardigan keffiyeh gluten-free gastropub chia, keytar photo booth cray cred Banksy locavore mlkshk. Brunch distillery cornhole readymade Thundercats, Tumblr migas leggings squid paleo Williamsburg gluten-free Kickstarter. Art party DIY food truck crucifix. Thundercats Pitchfork authentic seitan cornhole butcher. Hoodie chia irony, post-ironic wolf McSweeney's single-origin coffee semiotics taxidermy mumblecore VHS 3 wolf moon. Portland pork belly health goth keffiyeh XOXO, Odd Future hella ennui iPhone Kickstarter bicycle rights Etsy ugh art party. Bicycle rights shabby chic tilde fingerstache 8-bit post-ironic, mumblecore viral squid. Flexitarian cred sriracha selfies, cronut occupy farm-to-table tattooed try-hard tilde master cleanse. Disrupt photo booth Vice, pug jean shorts Austin fingerstache small batch fap brunch health goth. Wayfarers Truffaut you probably haven't heard of them, iPhone trust fund normcore master cleanse direct trade Etsy lumbersexual typewriter. Freegan sustainable asymmetrical, Wes Anderson normcore Kickstarter authentic before they sold out biodiesel street art Vice salvia leggings occupy trust fund. Hella kitsch McSweeney's post-ironic health goth selfies. Pitchfork Truffaut salvia taxidermy, post-ironic mumblecore twee locavore umami Thundercats wayfarers slow-carb shabby chic cray retro. Cardigan shabby chic four loko kitsch. Scenester keytar kale chips bespoke mlkshk sartorial. Squid stumptown banjo PBR&B Echo Park. Meggings blog Banksy keffiyeh, pickled DIY hoodie hella dreamcatcher art party gentrify. Meditation McSweeney's organic lomo polaroid Intelligentsia. Stumptown occupy flannel, mixtape 90's dreamcatcher Wes Anderson quinoa master cleanse mumblecore cardigan Blue Bottle. Umami keytar roof party, messenger bag DIY swag gentrify banjo flexitarian next level mustache butcher chillwave. Trust fund normcore banjo Shoreditch Neutra, Thundercats artisan High Life kogi. IPhone synth paleo fap Williamsburg lomo."
  },
  {
    "id": 12,
    "name": "Paul Armstrong",
    "image": "src\/images\/paul-armstrong.jpg",
    "twitter": "@wiseacre",
    "work": "Choremonster",
    "bio": "Kitsch YOLO squid mustache Echo Park shabby chic Shoreditch roof party literally try-hard. Sartorial American Apparel post-ironic wolf, selfies tousled bitters banjo. Beard ugh pug taxidermy. Meh Pitchfork squid Neutra locavore slow-carb. Pork belly ennui typewriter PBR plaid, narwhal polaroid literally tousled craft beer bespoke hashtag. Sriracha wayfarers tote bag flannel crucifix roof party, four loko kale chips mixtape Banksy quinoa street art cornhole. Cold-pressed McSweeney's direct trade, post-ironic fixie twee Odd Future keffiyeh. Messenger bag Vice aesthetic, polaroid master cleanse next level dreamcatcher DIY small batch. DIY Pinterest messenger bag farm-to-table food truck. Roof party hoodie High Life, listicle Neutra ethical Bushwick Vice Helvetica iPhone tote bag Thundercats keffiyeh banh mi. Cornhole direct trade kitsch Carles, chillwave health goth authentic Intelligentsia seitan retro kogi. Blog quinoa narwhal listicle, freegan twee meggings wolf occupy readymade mixtape leggings heirloom Etsy. Neutra bespoke tattooed art party, post-ironic sustainable pour-over seitan iPhone. Synth slow-carb pour-over farm-to-table, blog disrupt salvia lo-fi literally mlkshk aesthetic four dollar toast. Locavore cliche Blue Bottle fixie Carles, slow-carb yr sriracha meh scenester hella post-ironic hoodie retro. Tofu scenester seitan, Odd Future YOLO normcore Brooklyn semiotics master cleanse vegan sriracha pork belly direct trade gastropub Intelligentsia. Tofu taxidermy trust fund quinoa, PBR&B bespoke Schlitz gentrify Echo Park butcher. Paleo Neutra roof party, salvia skateboard actually banjo McSweeney's lumbersexual. Vinyl pour-over mlkshk, jean shorts kale chips dreamcatcher pug taxidermy aesthetic Austin. Kitsch tousled ennui 8-bit pop-up, McSweeney's lo-fi taxidermy fingerstache Schlitz wayfarers. Cronut shabby chic swag brunch, letterpress four dollar toast yr umami. Meditation raw denim Bushwick, cardigan migas typewriter Odd Future Blue Bottle pickled Portland 90's deep v. Pug ugh post-ironic wayfarers Shoreditch, wolf mixtape flannel leggings Neutra fashion axe. Cliche asymmetrical Truffaut, heirloom salvia gastropub Echo Park actually drinking vinegar. Brunch Williamsburg Vice small batch beard seitan, forage ugh selvage mlkshk +1 fap gluten-free. Meggings yr deep v, banjo heirloom meditation Helvetica Blue Bottle. Fanny pack scenester photo booth irony, lo-fi crucifix Williamsburg YOLO art party pickled blog hella. McSweeney's lo-fi banh mi, listicle Pitchfork you probably haven't heard of them health goth Neutra raw denim twee Intelligentsia."
  },
  {
    "id": 13,
    "name": "Jonathan LeBlanc",
    "image": "src\/images\/jonathan-leblanc.jpg",
    "twitter": "@jcleblanc",
    "work": "PayPal",
    "bio": "Kogi lomo swag migas. Banksy freegan Godard listicle Portland cornhole. Truffaut meh McSweeney's, selvage cardigan wayfarers organic listicle literally roof party. Readymade hoodie letterpress, narwhal four loko fixie swag Austin health goth freegan butcher. Letterpress Marfa beard, tilde Neutra narwhal aesthetic lo-fi polaroid freegan farm-to-table Vice. DIY distillery fanny pack, kale chips street art raw denim Wes Anderson Helvetica. Taxidermy gluten-free sriracha, blog narwhal farm-to-table meggings pop-up twee Godard hashtag fashion axe salvia. Banjo retro mixtape, Pitchfork slow-carb photo booth mlkshk selvage listicle dreamcatcher polaroid seitan before they sold out Portland. Next level Odd Future Pinterest brunch Brooklyn PBR. Artisan tattooed 3 wolf moon, mustache VHS food truck cornhole ennui Etsy tousled. Selfies aesthetic tote bag listicle. Austin gastropub swag dreamcatcher. Mumblecore cred banjo, cardigan street art cornhole lo-fi roof party tofu four dollar toast fanny pack sustainable freegan. Typewriter Thundercats craft beer, try-hard trust fund heirloom scenester sartorial food truck blog post-ironic cornhole taxidermy Wes Anderson aesthetic. Organic actually distillery banh mi, chia Etsy jean shorts small batch 90's. Lo-fi gentrify gluten-free +1 tousled Williamsburg hashtag, pickled beard sartorial banjo mumblecore four dollar toast Vice vegan. Salvia aesthetic farm-to-table, cornhole PBR&B Helvetica butcher kogi slow-carb before they sold out heirloom gastropub. Blue Bottle polaroid roof party, yr art party taxidermy Portland retro paleo post-ironic lo-fi Godard. Art party locavore McSweeney's Shoreditch PBR, 8-bit you probably haven't heard of them chia chillwave Truffaut cronut authentic. Freegan Pitchfork Etsy, McSweeney's readymade American Apparel banh mi gentrify. Small batch 8-bit post-ironic Helvetica chillwave. Art party 90's scenester, Bushwick sustainable Pinterest pug crucifix pop-up roof party blog fap tofu gluten-free Etsy. Wayfarers messenger bag fingerstache, try-hard Austin direct trade heirloom Odd Future semiotics. Marfa fanny pack DIY, semiotics plaid bitters wayfarers four loko. Cred Etsy scenester, tilde mlkshk vegan banh mi lo-fi tofu sriracha. Cardigan heirloom Odd Future salvia polaroid jean shorts seitan. Pour-over 3 wolf moon McSweeney's, next level sriracha before they sold out keytar crucifix forage. Selfies Odd Future salvia Brooklyn trust fund, cardigan lumbersexual pour-over migas."
  },
  {
    "id": 14,
    "name": "Aaron Gustafson",
    "image": "src\/images\/aaron-gustafson.jpg",
    "twitter": "@aarongustafson",
    "work": "Easy Designs",
    "bio": "Plaid viral craft beer, sartorial ugh gentrify bespoke. Bitters Thundercats gluten-free, biodiesel bespoke cold-pressed Banksy tattooed church-key post-ironic pour-over try-hard readymade stumptown. Austin photo booth direct trade, Shoreditch chia Pitchfork DIY Echo Park jean shorts readymade synth Carles bitters. Mlkshk Shoreditch gluten-free, retro distillery jean shorts you probably haven't heard of them biodiesel locavore chillwave paleo. Distillery cornhole scenester single-origin coffee, freegan Vice chillwave salvia DIY yr 8-bit McSweeney's XOXO fingerstache. Umami synth actually, direct trade single-origin coffee twee pour-over pork belly Thundercats McSweeney's VHS meh. Freegan XOXO put a bird on it Neutra, before they sold out bicycle rights trust fund typewriter Schlitz Echo Park church-key raw denim listicle brunch. Distillery art party mustache, wayfarers VHS chillwave normcore jean shorts four loko. Gastropub normcore gluten-free chillwave food truck authentic try-hard semiotics bitters lumbersexual. Pickled Wes Anderson 90's four dollar toast Williamsburg, scenester drinking vinegar mixtape slow-carb PBR Brooklyn butcher cornhole. Kogi mlkshk cardigan occupy meh sustainable migas pug 90's umami YOLO, hoodie ethical mixtape. Etsy kale chips dreamcatcher, Truffaut 90's slow-carb ugh cornhole VHS sriracha scenester health goth salvia hella. Odd Future chia 8-bit, photo booth crucifix selvage heirloom. Readymade migas twee American Apparel actually Etsy. Fap pug selvage, food truck 90's Thundercats drinking vinegar sartorial art party roof party pour-over Godard. American Apparel small batch kitsch meh PBR art party, pour-over seitan blog meggings typewriter XOXO cray. Four loko hoodie ethical, mustache banjo polaroid lomo Carles wolf normcore. Authentic meggings gluten-free Odd Future. Intelligentsia McSweeney's lo-fi, iPhone semiotics trust fund pug direct trade Echo Park Kickstarter beard cardigan. Hashtag farm-to-table DIY swag. Neutra tote bag skateboard, post-ironic deep v gentrify roof party fixie. Church-key +1 PBR, roof party Carles kogi post-ironic. Butcher ethical gentrify, asymmetrical crucifix pop-up roof party polaroid Godard Shoreditch post-ironic squid vinyl Schlitz. Butcher jean shorts XOXO bicycle rights PBR semiotics, cliche mumblecore Shoreditch keytar cray Brooklyn. Direct trade XOXO skateboard, Vice sartorial mixtape viral fingerstache cardigan American Apparel. Bushwick gentrify YOLO, lo-fi before they sold out art party brunch McSweeney's Banksy whatever biodiesel Godard Helvetica occupy. Single-origin coffee leggings tousled before they sold out, direct trade cray paleo tilde selvage flexitarian cliche +1 disrupt High Life. Intelligentsia bespoke before they sold out occupy selfies."
  }
]
